{
    "locations":[    
        {
            "id": 1,
            "name": "Ajax",
            "slug": "ajax",
            "address": "338 Rossland Road East, Ajax, Ontario L1Z 0K4",
            "phone": "905-683-3232",
            "email": "symposium.ajax@symposiumcafe.com",
            "facebook": "https://www.facebook.com/SymposiumCafeAjax/",
            "yelp": "https://www.yelp.ca/biz/symposium-caf%C3%A9-restaurant-and-lounge-ajax-ajax",
             "content":{
			"title": "Ajax Ontario restaurants near me, breakfast, food, desserts!",
			"subtitle":"SYMPOSIUM CAFE & RESTAURANT SPECIALTIES, HIGHLIGHTS, AND FEATURES (RESTAURANT AJAX):",	
			"name":"Ancaster Ontario",
			"description": "Ajax family food restaurant specializing in breakfast, lunch, dinner, desserts with a fully licensed cocktail lounge Dine at Symposium Cafe Restaurant & Lounge Ajax and see why we’ve been voted one of the best restaurants in Ajax Ontario. Our Ajax Ontario restaurant is open 7 days a week – early mornings to late nights – offering a huge food menu including full service breakfast and brunch (served daily until 4pm), mouth-watering desserts, a great food near me choice for lunch dinner menu includes burgers, seafood, steaks, sandwiches, vegetarian fare, fresh fruit specialty beverages, full bar, and rotating daily special features on our outdoor patio, the largest in Ajax. Symposium Cafe Ajax is proud to be a Tripadvisor Excellence Award Restaurant and a top dining food destination for Ajax and for guests from the nearby Whitby, Brooklin and Pickering areas.Try everyone’s favourite meal deal with our 7-Day promotions – the most innovative and popular in the Ontario restaurant market! And when combined with the Symposium’s customer service and quality, it’s no surprise that Symposium Cafe Restaurant & Lounge continues to be honoured with Readers’ Choice awards including Best Breakfast, Best Brunch, Best Family Restaurant, Best Business lunch, Best Desserts, Best Atmosphere and Best restaurant near me."
	     }
        },
        {
            "id": 2,
            "name": "Allison",
            "slug": "ajax",
            "address": "338 Rossland Road East, Ajax, Ontario L1Z 0K4",
            "phone": "905-683-3232",
            "email": "symposium.ajax@symposiumcafe.com",
            "facebook": "https://www.facebook.com/SymposiumCafeAjax/",
            "yelp": "https://www.yelp.ca/biz/symposium-caf%C3%A9-restaurant-and-lounge-ajax-ajax"
		"content":{
			"title": "Alliston Ontario breakfast, desserts, food restaurant near me!",
			"subtitle":"SYMPOSIUM CAFE & RESTAURANT SPECIALTIES, HIGHLIGHTS, AND FEATURES (RESTAURANT ALLISTON):",	
			"name":"Alliston Ontario",
			"description": "Alliston family restaurant specializing in breakfast, lunch dinner, desserts with a fully licensed cocktail lounge Dine at Symposium Cafe Restaurant & Lounge Alliston and see why we are considered one of the best restaurants in Alliston Ontario. Our Alliston Ontario restaurant is open 7 days a week – early mornings to late nights – and offering a quality food menu including full service breakfast and brunch (served daily until 4pm), mouth-watering desserts, food menu focusing on lunch, dinner and late night dining include burgers, seafood, steaks, sandwiches, vegetarian fare, fresh fruit specialty beverages, fully licensed cocktail bar, and rotating daily restaurant specials. Our Alliston Ontario restaurant include 90 indoor seats, a cozy bar lounge, and 60 seats on the best patio in Alliston and is a destination restaurant for great food, great times, and great memories for residents in New Tecumseth, Shelburne, Angus, Mulmur and Loretto regions. Welcome! Try everyone’s favourite meal deal with our 7-Day promotions – the most innovative and popular in the Ontario restaurant market! And when combined with the Symposium’s customer service and quality, it’s no surprise that Symposium Cafe Restaurant & Lounge continues to be honoured with Readers’ Choice awards including Best Breakfast, Best Brunch, Best Family Restaurant, Best Business lunch, Best Desserts, Best Atmosphere and Best restaurant near me."
	     		}
        }
]
}
